[{
    "title" : "Що спробувати в Іспанії?",
    "paragraph" : "Визначити Іспанію з точки зору продуктів доволі легко. Візьміть трохи оливок, оливкового масла, свіжих овочей, сухого вина, курятини, свожої риби, морепродуктів та ви отримаєте основні гастрономіні інгредієнти Іспанії. Коли Ви приїдите в Іспанію вивчати кухню та вина, пам'яайте, паєлья - не єдина страва, а сангрія - не єдиний популярний напій.  Іспанська кухня черезвичайно різноманітна та варіюріється від закусок до регіональних та містних страв. Кожна провінція пропонує свою кухню, а різноманіття іспанської гарстрономії величезне, тому будьте готов спробувати все, та ви отримаєте більше задоволення від відпустки.",
    "urlimg" : "http://cdn.cnn.com/cnnnext/dam/assets/160929095729-essential-spanish-dish-fideua-brindisa.jpg"
},
{
    "title":"Закуски",
    "paragraph":"Тапас – це традиційна закуска до пива чи будь-якого іншого алкогольного напою. Почасти тому вона так і називається – історично так склалося, що напій слід накривати (ісп. tapar – накривати) від мух і пилу закускою: шматочком хліба, хамона або тим, чим пригощає заклад. Являє страва з себе бутербродики з самими різними начинками. В даний час у кожного поважаючого себе бару чи ресторану є свої фірмові тапас. Крім усього іншого є і цілі тапас-бари, де даний вид закуски складає меню. Найпопулярніші тапас – з хамоном в поєднанні з будь-яким іншим продуктом. Найцікавіші тапас, які я знайшла, були з бараниною.  Ще одна закуска – це пінчос (pintxos), страва «на один зубок», котрою знаменитий регіон Сан Себастьян. Дещо більша від тапас закуска під назвою раціон (raciones). ",
    "urlimg":"https://espanarusa.com/files/autoupload/51/77/75/ycwgnnyf445063.jpg"
},
{
    "title":"Чорно-білі трюфелі",
    "paragraph":" Пошук трюфелів у лісі вимагає часу, терпіння та навичок, тому їх все частіше вирощують у теплицях. На щастя, завжди є романтики, які все ще дотримуються традиційного методу, який заснований на роботі з собаками (справжніми фахівцями. Саме цим займаються Клара та Хосеп Марія де Нуар та Блан Трюффи у пошуках так званого трюфельного золота у лісах Прат-де-Люсанес). Осона). Вони збирають, розповсюджують, а також виробляють власні гастрономічні або косметичні продукти, які можна знайти в Каталонії. Взимку це чорний трюфель, а влітку білий. Крім того, цього літа сім'я запустила «Трюфельний маршрут», яким можна пройти у супроводі експертів, щоб знайти і зібрати трюфелі, дізнатися про характеристики цього продукту і спробувати різні страви в місцевих ресторанах. І як кульмінацію можна пройти сеанс трюфельної терапії в салоні краси.",
    "urlimg":"https://catalunya.ru/uploads/monthly_2021_10/536253183_3.jpg.798114f94ee71a7db03f133445d8c955.jpg"
},
{
    "title":"Сон на сироварні",
    "paragraph":"У долині Валль-ден-Бас в оточенні лісів, річок, сільськогосподарських полів та ферм, а також вулкану Ла-Гарроча знаходиться Ла-Шікелла. Це невеликий сироварений завод, який виготовляє свої вироби зі свіжого коров'ячого та овечого молока. За словами виробників, тут випускаються сири з душею, що відбиває цю місцевість. І це дозволяє краще зрозуміти усі нюанси виробництва. Правда в тому, що вони роблять це майстерно, тому що у фермерському будинку є не лише виробниче приміщення, а й окремий житловий будинок із трьома спальнями. Це унікальне місце на лоно природи, з величезним садом і басейном з морською водою, яке має незвичайну привабливість: відвідувачі мають можливість дізнатися, як працює сирна фабрика, які використовуються способи для виготовлення різних видів сиру. Також тут можна спробувати всі різновиди продукту, у тому числі сир із коров'ячого молока із темним пивом.",
    "urlimg":"https://agronews.ua/wp-content/uploads/2021/01/news_file_1545_5b58712c87286.jpg"
},
{
    "title" : "Десерт",
    "paragraph" : "Чуррос - це солодкий шедевр іспанської національної кухні. Причому шедевр, який здобув широку популярність і популярність у різних країнах світу — від Португалії до Південної Америки. Чуррос, славні чуррос, — радість, яку може уявити собі кожен, чи то в дорогому кафе, чи прямо на вулиці, де торговці смажать і продають чуррос у маленьких лоточках, — все залежить від вашого гаманця та запасу часу. Або ви хочете швидко перекусити і відправитися у справах, або маєте намір неспішно і повною мірою побалувати рецептори своєї мови.",
    "urlimg" : "https://img.freepik.com/free-photo/spanish-porras-spanish-food-like-spanish-churros-with-chocolate-caramel-paper-tray-black-wooden-table-background-top-view-flat-lay_249006-15252.jpg?w=2000"
},
{
    "title":"Популярні регіони гастрономічного туризму",
    "paragraph":"Популярний регіон гастрономічного туризму в Іспанії Сан-Себастьян, в нім налічується близько 100 кулінарних клубу, чоловіки у складчину влаштовують там вечори без дружин. На басковых кухнях здійснюються великі шедеври і практично усі ресторани мають зірку Мишлен. Дуже цікавий регіон Рибера-дель-Дуэро, тут можна спробувати овечий сир, м'ясо ягнят, червоні вина високої якості. Або ж у Барселоні провести гастрономічні вихідні, вчинити апетитну прогулянку по Мадриду, подивитися острів Гран-Канария і спробувати вино, ром, сир, відправитися в тур по Малазі. Таким чином, гастрономічні тури створені для того, щоб спробувати щось незвичайне, приготоване по унікальних рецептах.",
    "urlimg":"https://poizd.com.ua/u_images/327-3865ed8a173aee1ed9cc22bf168f241d.jpg"
}
]