[{
    "title" : "Що подивитися в Іспанії?",
    "paragraph" : "Збираєтеся в подорож по Іспанії? Чудовий вибір! Саме у цій країні кожен може знайти те, що найбільше цінує в подорожах: море або гори, міста або невеликі селища, вишукану кухню або прості страви від місцевих кафешок.",
     "urlimg" : "https://penolet.ru/800/600/https/cs9.pikabu.ru/post_img/2017/04/11/1/og_og_1491867852224112.jpg"
},
{
    "title" : "Саграда Фамілія",
    "paragraph" : "Храм Святого Сімейства — візитна картка Каталонії. Ви напевно бачили цей архітектурний комплекс на фотографіях з видами Барселони. Собор — одне з найбільш цікавих місць Іспанії, що дивує не тільки фантастичною архітектурою, а й історією свого створення. Справа в тому, що будівництво Храму Святого Сімейства почалося ще в 1882 році, але триває до сьогодні.Проект собору створив славетний іспанський архітектор Антоніо Гауді. За його задумом будівля повинна стати справжньою одою природі, а тому абсолютно неприпустимо використовувати прямі лінії.Сучасники архітектора були впевнені, що химерні за своєю формою конструкції не витримають випробування часом і обов’язково впадуть. Але через півстоліття після смерті Гауді, завдяки комп’ютерним технологіям, інженери довели: рішення іспанського архітектора геніальні. Вони не тільки відповідають всім законам фізики, але й на багато століть випередили свій час.Саграда Фамілія — ​​одна з найбільших релігійних споруд в світі. Відвідати її варто і віруючим, і всім тим, хто цінує рукотворну красу і хоче своїми очима побачити незвичне внутрішнє оздоблення собору.",
    "urlimg" : "https://businessvisit.com.ua/wp-content/uploads/2019/11/sagrada-familiya.png"
},
{
    "title":"Мис Мароккі",
    "paragraph":"Крайня південна точка Європейського континенту, відстань від якої до Африки становить всього 14 кілометрів. Звідси добре видно марокканський берег. А добиратися на мис найкраще з Севільї, Малаги або будь-якого іншого міста Андалусії. Якщо їхати по автомобільній трасі, орієнтир — селище Тарифу. Це популярне місце для серфінгу. Щороку тут збираються, щоб продемонструвати свої вміння, кайт- і віндсерфери з усього світу.Ну а якщо ви не захоплюєтеся спортом, вам буде просто цікаво побачити точку, в якій зустрічаються Атлантичний океан і Середземне море. Та й сам Тарифу — цікавий населений пункт, в якому гарно збереглися історичні пам’ятки і древні будівлі.",
    "urlimg":"https://businessvisit.com.ua/wp-content/uploads/2019/11/mys-marroki.png"
},
{
    "title":"Альгамбра",
    "paragraph":"А ось про цю пам’ятку Іспанії туристи згадують нечасто. Тим часом архітектурно-парковий ансамбль Альгамбра — унікальне місце, де стикаються відразу кілька епох, культур і архітектурних стилів. Перша згадка про стародавню фортецю відноситься до IX століття. Але активне будівництво комплексу палаців і оборонних споруд почалося лише в XIII столітті. При цьому історичні події, війни християн з мусульманами постійно вносили у вигляд будівель істотні зміни. На жаль, багато архітектурних елементів арабської культури було знищено або замінено. Але це і надає Альгамбрі унікальності: її архітектура — це божевільний мікс стилів, який не залишився непоміченим фахівцями ЮНЕСКО. І сьогодні комплекс внесений ними в список Світової спадщини.",
    "urlimg":"https://businessvisit.com.ua/wp-content/uploads/2019/11/algambra-granada.png"
},
{
    "title":"Гора Тибибабо",
    "paragraph":"Найвища точка Іспанії, з якої відкривається неймовірної краси вид на місто. Родзинка цього місця — величний храм Святого Серця, увінчаний статуєю Христа. До речі, побачити собор можна з будь-якої точки Барселони. Також на Тибидабо розташований середньовічний замок і парк атракціонів. Останній зустрічає туристів вже понад 100 років, але старовинні атракціони і каруселі, які тут збереглися, досі справно працюють. А ще на Тибидабо є музей роботів, оснащений за останнім словом техніки. Тут буде цікаво і дорослим, і дітям. Дістатися на вершину гори можна з центру Барселони на громадському транспорті або можна скористатися старовинним фунікулером, який курсує від площі Андреу.",
    "urlimg":"https://7d9e88a8-f178-4098-bea5-48d960920605.selcdn.net/d0cde992-a3df-4d0e-9186-5e8e7f6d2be2/"
},
{
    "title":"Музей Пікассо",
    "paragraph":" Музей був відкритий ще за життя Пабло Пікассо і сьогодні тут розташована найбільша колекція творів великого художника. Заснував музей близький друг Пікассо — Хайме Сабартес. Після смерті товариша художник особисто передав закладу дві з половиною тисячі картин, малюнків і гравюр. Коли помер сам Пікассо, його вдова подарувала музею ще пару сотень творів. Таким чином, сьогодні тут виставлено більше трьох тисяч робіт імпресіоніста.",
    "urlimg":"https://kuku.travel/wp-content/uploads/2019/10/2-7.jpg"
}
]