[{
    "title" : "Поради з пошуку житла",
    "paragraph" : "",
    "urlimg" : "https://www.expatica.com/app/uploads/sites/2/2017/06/plaza-de-espana.jpg"
},
{
    "title" : "Готелі",
    "paragraph" : "Готелі (Н) в Іспанії категоровані за міжнародними стандартами, категорії позначені кількістю зірок від * до ***** залежно від виду та якості послуг. Серед готелів ***** є невелика кількість готелів, що надають виняткові умови та мають найвищу категорію – «grand luxe» (GL). Серед приблизно 300 готелів Барселони є ділові, туристські та кілька пляжних, причому, як і всі іспанські готелі, вони не мають власних пляжів. У Барселоні 12 готелів категорії *****, серед них немає жодного пляжного. Готелі категорії **** представлені в основному бізнес-готелями та невеликою кількістю пляжних. Більшість бізнес-готелів розташовано навколо пагорба Монтжуїк в районі Ель Ешампле.",
    "urlimg" : "https://static.onecms.io/wp-content/uploads/sites/9/2017/08/nobu-hotel-spanish-hotels-ft-mag0917.jpg"
},
{
    "title":"Кемпінги",
    "paragraph":"У межах міста Барселони кемпінгів немає. Найближчі знаходяться у Кастельдефелсі (Castelldefels) та на узбережжі Коста Маресмі. Іспанські кемпінги є не так місця зупинок для автотуристів, як бази відпочинку для іспанських городян. Більшість території зайнята стаціонарними бунгало та причепами-дачами, які вже вросли колесами в землю. Іспанці знімають місця в кемпінгах, хто на місяць, хто на рік, і проводять у них відпустки та вихідні. Тут є всі умови для скромного, але цивілізованого життя: вода, електрика, чисті туалети, душі, пральні машини, прибирання території та вивіз сміття.",
    "urlimg":"https://img.yellohvillage.fr/var/plain_site/storage/images/site_marchand/inspiration/grand_bain/pieds_dans_l_eau/2710155-1-fre-FR/pieds_dans_l_eau.jpg"
},
{
    "title":"Апартаменти",
    "paragraph":"Апартаменти (НА) категорійовані від * до ****. Вони надають 1-4-кімнатні квартири, що мають кухонний куточок або окрему кухню з повним обладнанням (плита, холодильник, посудомийна машина) та кухонним приладдям (посуд); у низькокатегорійних апартаментах (* та **) немає кондиціонерів та телефонів, а телевізор можна отримати за окрему плату. Апартаменти суттєво дешевші за готельні номери. Оплата тут стягується не за кожне спальне місце, а за квартиру загалом, незалежно від кількості мешканців, яка може становити від 4 до 12 осіб. Таке розміщення особливо зручне для сімей з дітьми, тому що не прив'язує до харчування за розкладом та дозволяє заощадити кошти, якщо Ви маєте намір готувати самі. Вартість проживання складає від 20 EUR на особу. При поселенні в апартамент-готелі потрібно внести грошову заставу (зазвичай мінімум 60 EUR за номер) як гарантію за акуратне використання обладнання. За відсутності претензій з боку готелю застава повністю повертається на момент від'їзду.",
    "urlimg":"https://i.pinimg.com/originals/0c/7b/49/0c7b4965be8a7697b4a78aa0ab7a23ee.jpg"
}
]