[{
    "title" : "Що привезти з Іспанії в подарунок як сувенір",
    "paragraph" : "Іспанія – це країна сонця, пристрасного фламенко і кориди. Все це можна відчути у перші хвилини перебування в цій прекрасній країні. Прочитайте про відпочинок на іспанському пляжі, на Канарських островах, на Коста-Брава, Коста-Бланка і в Барселоні, адже так приємно відвідати кожен куточок прекрасної країни. Так як Іспанія розташована між Африкою і Європою, то дві культури і традиції цих різних країн з'єднуватися тут разом. Що ж варто привезти як сувенір, щоб відчути іспанський характер? ",
    "urlimg" : "https://kidpassage.com/images/publications/chto-privezti-ispanii-podarok/cover_original.jpg"
},
{
    "title" : "Зацукровані фіалки",
    "paragraph" : "Цей так званий сувенір став символом країни. Фіалки вирощують та виготовляють іспанські ченці. Придбати цей делікатес можна лише, відвідавши Мадрид, зокрема, площа Каналехас. Такий сувенір обійдеться в середньому близько 120-150 € за 1 кг.",
    "urlimg" : "https://st.focusedcollection.com/11312302/i/1800/focused_153615438-stock-photo-closeup-view-candied-violets-white.jpg"
},
{
    "title":"Хамон",
    "paragraph":"Вартість залежить від того, яка продається нога (передня або задня), породи свинки, їх годівля, термін витримки стегенця та ін. jamón ibérico de bellota (окіст задньої ноги чистокровної свині іберійської породи, з відгодівлею виключно жолудами на вільному випасі) більше 25 € за 100 г. Дешевша альтернатива – з м'яса звичайної породи свиней (з білим копитцем), яка харчувалася лише зерносумішчю – jamón serrano, буде у кілька разів дешевшою. Більш дорогі стегенця відрізняються більшою витримкою. Наприклад, для хамона серрано – від 7 до 24 місяців, для окістів іберійських свинок – до 5 років. На цілу ногу jamón ibérico de bellota 5J (окіст задньої ноги чистокровної свині іберійської породи, з відгодівлею виключно жолуді на вільному випасі з витримкою 5 років) вагою 7-8 кг ціни можуть досягати 400+ €.",
    "urlimg":"https://www.holidayworldmaspalomas.com/cmsAdmin/uploads/9ff5fbcbb06f02d9cdf61b4713bb024e.jpg"
},
{
    "title":"Булочка Ensaimada та інші кондитерські вироби",
    "paragraph":"Ця булочка є символом Майорки. Енсаймаду виготовляють з різними начинками, але особливу перевагу туристи віддають начинці «волосся ангела», яка виготовляється із зацукрованих ниток, виготовлених з гарбуза. Як подарунок підійде до душі всім любителям солодкого. Термін її зберігання становить 6 днів, тому питання свіжості після транспортування відпадає відразу. Хоча, якщо купити булочку напередодні вильоту, а по приїзді запросити всіх гостей за святковий стіл, такий варіант має місце бути. Якщо ви приїхали в Іспанію напередодні Різдва, спробуйте і привезіть додому головний іспанський святковий десерт - Польворонес (Polvorones). Печиво виготовлене з розсипчастого тіста та його батьківщина Андалусія. Звичайно, якщо ви на дієті, то питання покупки під питанням – печиво готується з використанням свинячого жиру!",
    "urlimg":"https://www.thespruceeats.com/thmb/_SRv17B-I2HjJytELkQt9N1MB9I=/4026x2684/filters:fill(auto,1)/mallorcan-spiral-pastry-recipe-ensaimada-mallorquina-3082968-hero-01-96abf6e153cc4604a7e3a097d9f38bbf.jpg"
},
{
    "title":"Віяло",
    "paragraph":"Багаті жінки Іспанії в обов'язковому порядку носять з собою віяло. Чим цікавіше віяло, тим він дорожчий. Дуже дорогі, зроблені вручну, відбуваються шовком і прикрашаються позолоченою ниткою. Найдешевші — з паперу. Також ціна залежить від розміру.",
    "urlimg":"http://cdn.goodhouse.com.ua/images-jpg/18060/180602.jpg"
},
{
    "title":"Кастаньєти",
    "paragraph":"Любителі музики, ритму і танцю обов'язково повинні забрати з собою традиційні іспанські кастаньєти. Цей музичний інструмент буде нагадувати про гарячому танці фламенко, в якому кружляють виконавці під ритм іспанських гітар і цих кастаньєт. Тільки задоволення це дороге – доведеться викласти мінімум 50, а то і більше євро.",
    "urlimg":"http://cdn.goodhouse.com.ua/images-jpg/18060/180601.jpg"
}
]